export const Data =[
    {
        question:'Что такое образовательная платформа Маргулана Сейсембаева?',
        answer: 'Margulan.info – это уникальная экосистема и персональная социальная сеть, \n' +
            'которая соединяет уникальный опыт Маргулана с новейшими образовательными \n' +
            'практиками и возможностями открытой коммуникации как с Маргуланом так и с \n' +
            'другими участниками. Вы получаете полезный и практический контент, который \n' +
            'вдохновляет, дает новые инструменты и навыки для выхода на новый уровень \n' +
            'в вашей карьере, бизнесе и личной эффективности.'
    },
    {
        question:'Чем отличаются мастер-классы по подписке от курсов Кайдзен?',
        answer: 'Margulan.info – это уникальная экосистема и персональная социальная сеть, \n' +
            'которая соединяет уникальный опыт Маргулана с новейшими образовательными \n' +
            'практиками и возможностями открытой коммуникации как с Маргуланом так и с \n' +
            'другими участниками. Вы получаете полезный и практический контент, который \n' +
            'вдохновляет, дает новые инструменты и навыки для выхода на новый уровень \n' +
            'в вашей карьере, бизнесе и личной эффективности.'
    },
    {
        question:'Смогу ли я, уже купив месячную подписку, перейти на годовую?',
        answer: 'Margulan.info – это уникальная экосистема и персональная социальная сеть, \n' +
            'которая соединяет уникальный опыт Маргулана с новейшими образовательными \n' +
            'практиками и возможностями открытой коммуникации как с Маргуланом так и с \n' +
            'другими участниками. Вы получаете полезный и практический контент, который \n' +
            'вдохновляет, дает новые инструменты и навыки для выхода на новый уровень \n' +
            'в вашей карьере, бизнесе и личной эффективности.'
    },
    {
        question:'Почему в пакете "Месяц" (помесячная подписка) доступны только \n' +
            'новые мастер-классы?',
        answer: 'Margulan.info – это уникальная экосистема и персональная социальная сеть, \n' +
            'которая соединяет уникальный опыт Маргулана с новейшими образовательными \n' +
            'практиками и возможностями открытой коммуникации как с Маргуланом так и с \n' +
            'другими участниками. Вы получаете полезный и практический контент, который \n' +
            'вдохновляет, дает новые инструменты и навыки для выхода на новый уровень \n' +
            'в вашей карьере, бизнесе и личной эффективности.'
    },
    {
        question:'Почему в пакете "Месяц" (помесячная подписка) доступны только \n' +
            'новые мастер-классы?',
        answer: 'Margulan.info – это уникальная экосистема и персональная социальная сеть, \n' +
            'которая соединяет уникальный опыт Маргулана с новейшими образовательными \n' +
            'практиками и возможностями открытой коммуникации как с Маргуланом так и с \n' +
            'другими участниками. Вы получаете полезный и практический контент, который \n' +
            'вдохновляет, дает новые инструменты и навыки для выхода на новый уровень \n' +
            'в вашей карьере, бизнесе и личной эффективности.'
    },
    {
        question:'Почему в пакете "Месяц" (помесячная подписка) доступны только \n' +
            'новые мастер-классы?',
        answer: 'Margulan.info – это уникальная экосистема и персональная социальная сеть, \n' +
            'которая соединяет уникальный опыт Маргулана с новейшими образовательными \n' +
            'практиками и возможностями открытой коммуникации как с Маргуланом так и с \n' +
            'другими участниками. Вы получаете полезный и практический контент, который \n' +
            'вдохновляет, дает новые инструменты и навыки для выхода на новый уровень \n' +
            'в вашей карьере, бизнесе и личной эффективности.'
    },


]
